[
  "obsidian-importer",
  "copilot-auto-completion",
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-icon-folder",
  "omnisearch",
  "obsidian-mind-map",
  "execute-code",
  "darlal-switcher-plus",
  "highlightr-plugin",
  "obsidian-banners",
  "homepage",
  "dataview",
  "advanced-canvas",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "obsidian-tagfolder",
  "obsidian-full-calendar",
  "obsidian-completr",
  "journals",
  "templater-obsidian",
  "obsidian-latex-suite"
]